[
  {
    "id": 1,
    "question": "Who won the first Super Bowl?",
    "image": "./assets/quiz_question_1.JPG",
    "summary": "The game was not called the Super Bowl, but the NFL-AFL Championship Game. They were separate leagues, and many, including legendary Packers coach Vince Lombardi, thought the NFL was far superior. That proved true in this game, with the Packers beating Hank Stram's Kansas City Chiefs 35-10.",
    "storyurl": "http://www.history.com/this-day-in-history/packers-beat-chiefs-in-first-super-bowl",
    "caption": "The Packers' Elijah Pitts (22) carries the ball in Super Bowl I. Getty Images"
  },
  {
    "id": 2,
    "question": "Which team has lost five Super Bowls, the most ever?",
    "image": "./assets/quiz_question_2.JPG",
    "summary": "Denver did not lose their first four Super Bowls spectacularly, as the Bills did by losing four in a row, but the Broncos and their fans had the same frustration over the years as the team could not grab the brass ring. After four failures, the Broncos finally broke through winning Super Bowls XXXII and XXXIII behind an aging John Elway, before the Seahawks crushed them two years ago in Super Bowl XLVII for loss No. 5.",
    "storyurl": "http://www.sfgate.com/sports/article/Seahawks-beat-Broncos-43-8-to-win-1st-Super-Bowl-5198920.php",
    "caption": "Peyton Manning after one of the Broncos' six Super Bowl losses. Kevin C. Cox/ Getty Images"
  },
  {
    "id": 3,
    "question": "Which team has never appeared in a Super Bowl?",
    "image": "./assets/quiz_question_3.JPG",
    "summary": "Jacksonville and Texas are relatively new expansion teams, so they have had fewer opportunities, but woebegone Cleveland and Detroit are ancient franchises that have been shut out in all 50 Super Bowls. The Browns came close, losing the 1986 AFC Championship Game against the Broncos in overtime after John Elway engineered his now-famous 98-yard touchdown drive over the final 5 minutes, 32 seconds of regulation to tie the game. ",
    "storyurl": "http://www.profootballhof.com/news/the-drive/",
    "caption": "The Browns are one of four teams to never make the Super Bowl. Patrick Smith/ Getty Images"
  },
  {
    "id": 4,
    "question": "How many touchdowns did Joe Namath throw when he guaranteed victory in Super Bowl III and went on to be MVP?",
    "image": "./assets/quiz_question_4.JPG",
    "summary": "Namath and the AFL's New York Jets were considered a joke, compared to the mighty NFL Baltimore Colts. Namath was almost laughed out of Miami when he predicted a Jets victory. That is, until the Jets won 16-7, contributing greatly to the merger of the two leagues. Namath had a nice game, 17-for-28 for 206 yards and no interceptions, but outplayed Baltimore quarterbacks Earl Morrall and Johnny Unitas to win the game MVP. New York's lone touchdown came on a Matt Snell run. The Jets also kicked three field goals.",
    "storyurl": "http://www.sfchronicle.com/news/article/Jets-Namath-guaranteed-a-win-in-Super-Bowl-III-6748130.php?t=dfb1d78c4b5c56181f&cmpid=twitter-premium",
    "caption": " MVP Joe Namath in Super Bowl III. Getty Images"
  },
  {
    "id": 5,
    "question": "Which state has hosted the most Super Bowls?",
    "image": "./assets/quiz_question_5.JPG",
    "summary": "From the beginning, the NFL (and AFL) wanted the Super Bowl to be a warm-weather destination, free of the threat of rain to spoil the big event. Florida in January is the perfect spot. After the first Super Bowl was played at the Los Angeles Coliseum, the next two were at the Orange Bowl in Miami. New Orleans also became a popular choice because of its indoor stadium, the Superdome, and party atmosphere of the French Quarter. The most popular sites: Florida (15), California (11 previously) and Louisiana (10).",
    "storyurl": "http://www.sfgate.com/49ers/article/Stanford-Stadium-s-limitations-led-to-NFL-6779841.php",
    "caption": "Super Bowl III was one of 15 played in Florida. Getty Images"
  },
  {
    "id": 6,
    "question": "Who has played on the most Super Bowl-winning teams?",
    "image": "./assets/quiz_question_6.JPG",
    "summary": "Haley was one of the greatest pass rushers in NFL history. He also had many off-field issues that later were explained when he was diagnosed with bipolal disorder. At the time, those issues got Haley traded to the Cowboys, even though he helped them win Super Bowls XXIII and XXIV. Haley then won three rings in Dallas, making him the only player to play on five Super Bowl champions.",
    "storyurl": "http://www.sfchronicle.com/49ers/article/49ers-Haley-Raiders-Brown-among-8-voted-6054837.php?t=6ebc3b12615c56181f&cmpid=twitter-premium",
    "caption": "Charles Haley (94) is the only five-time champion. Getty Images"
  },
  {
    "id": 7,
    "question": "Name the first Super Bowl halftime headline performer.",
    "image": "./assets/quiz_question_7.JPG",
    "summary": "Marching bands provided the entertainment in the first three Super Bowls. For Super Bowl IV, the hosts called on San Francisco's own Carol Channing  (Lowell High, Class of '38) to perform in a Mardi Gras-themed show. The Rolling Stones did a halftime show, at Super Bowl XL. Alas, the Beatles and Elvis did not.",
    "storyurl": "http://www.foxnews.com/entertainment/2014/01/20/carol-channing-on-super-bowl-iv-performance-didnt-even-rehearse/",
    "caption": "The University of Arizona marching bands performs in Super Bowl I.  Robert Riger/Getty Images"
  },
  {
    "id": 8,
    "question": "Where was the Bay Area's only previous Super Bowl held?",
    "image": "./assets/quiz_question_8.JPG",
    "summary": "Then-NFL Commissioner Pete Rozelle was a University of San Francisco graduate and always wanted to see a Super Bowl in the Bay Area. The 49ers played at Candlestick Park, which did not have enough seats for the NFL's liking. So the league awarded Super Bowl XIX to Stanford Stadium, where 84,059 ticket holders sat on wooden benches, softened by cushions provided by Apple Computer, and saw the 49ers beat the Miami Dolphins 38-16.",
    "storyurl": "http://www.sfchronicle.com/49ers/article/Montana-Marino-to-play-in-Candlestick-flag-5425556.php?t=3762e6fdf65c56181f&cmpid=twitter-premium",
    "caption": "Fans at Stanford Stadium saw the 49ers win a Super Bowl. Steve Ringman/The Chronicle"
  },
  {
    "id": 9,
    "question": "Who holds the record for most passing yards in a Super Bowl at 414?",
    "image": "./assets/quiz_question_9A.JPG",
    "summary": "Kurt Warner was a true rags-to-riches story, undrafted out of college, a refugee from the Arena Football League who bagged groceries at a supermarket even before he got that football opportunity. He was supposed to be the St. Louis' Rams' backup quarterback in the 1999 season but took over for an injured Trent Green in the preseason, ended up winning NFL MVP and leading the Rams to a 23-16 victory over the Tennessee Titans in Super Bowl XXXIV.",
    "storyurl": "http://www.sfchronicle.com/49ers/article/Super-Bowl-XXXIV-Rams-get-their-title-by-6721829.php?t=91e747c57e5c56181f&cmpid=twitter-premium",
    "caption": "Kurt Warner during the Super Bowl in 2000. Lutz Bongarts/Getty Images"
  },
  {
    "id": 10,
    "question": "Whose missed field goal cost the Buffalo Bills a loss in Super Bowl XXV, the first of four straight Buffalo Super Bowl defeats?",
    "image": "./assets/quiz_question_10.JPG",
    "summary": "All you need do is say the words \"wide right\" in Buffalo, and folks will spasm. Scott Norwood had made seven of 10 field-goal attempts from 40-49 yards during the 1990 season. He was asked to make a 47-yarder for the Super Bowl win. When it sailed to the right of the goalposts, the New York Giants secured a 20-19 victory, Norwood a spot high on the list of sports goats.  ",
    "storyurl": "http://www.buffalobills.com/news/article-1/Scott-Norwood-back-in-Buffalo-to-Lead-the-Charge/45f421be-5017-4958-a488-31b09df7ac6f",
    "caption": "Scott Norwood will always be associated with the phrase: \"wide right.\" Gin Ellis / Getty Images"
  },
  {
    "id": 11,
    "question": "Which team has won the most Super Bowls, six?",
    "image": "./assets/quiz_question_11.JPG",
    "summary": "When the 49ers won their fifth Super Bowl in 1995, they were the all-time leaders, but the Steelers passed them by winning Super Bowls XL and XLIII. Interestingly, even though the first and sixth Pittsburgh wins came 34 years apart, only two quarterbacks, Terry Bradshaw and Ben Roethlisberger, were behind all six.",
    "storyurl": "http://www.sfchronicle.com/sports/article/Steelers-close-curtain-on-record-6th-trophy-3252597.php?t=0ec639131b5c56181f&cmpid=twitter-premium",
    "caption": "Ben Roethlisberger led two of the Steelers' six wins. Jeff Haynes/ AFP/Getty Images"
  },
  {
    "id": 12,
    "question": "Who holds the career Super Bowl rushing record?",
    "image": "./assets/quiz_question_12.JPG",
    "summary": "Franco Harris is famous for one play, the \"Immaculate Reception,\" which led to the Steelers' game-winning touchdown in a 1972 divisoinal playoff against the Raiders. But he also holds the all-time Super Bowl rushing mark, 354 yards, helped by playing in four games. He also holds the Super Bowl rushing attempts mark at 101.",
    "storyurl": "http://www.profootballhof.com/players/franco-harris/",
    "caption": "Pittsburgh's Franco Harris runs against the Rams. Getty Images"
  },
  {
    "id": 13,
    "question": "How many times has a team repeated as Super Bowl champion?",
    "image": "./assets/quiz_question_13.JPG",
    "summary": "Love him or hate him, New England head coach Bill Belichick knows how to get to Super Bowls and win them. His Patriots are the most recent team to win back-to-back Super Bowls (XXXVIII, XXXIX). The 49ers also have done it (XXIII, XXIV). The Packers won the first two games.",
    "storyurl": "http://www.sfchronicle.com/raiders/article/Tarnished-or-not-Belichick-ranks-among-the-best-6052397.php?t=7b777b1ab35c56181f&cmpid=twitter-premium",
    "caption": "Bill Belichick and the Patriots were the last ones to repeat. Jeff Haynes/ AFP/Getty Images"
  },
  {
    "id": 14,
    "question": "Which team has the highest all-time point differential in Super Bowl history",
    "image": "./assets/quiz_question_14.JPG",
    "summary": "The 49ers' point differential over six Super Bowls is +94. Although they've played three close ones, they had three blowouts during a stretch in the 1980s that had an alarming lack of competitive games. Most notable was their 55-10 rout of Denver in Super Bowl XXIV.",
    "storyurl": "http://www.sfchronicle.com/49ers/article/Montana-gave-Elway-s-Broncos-no-chance-in-Super-6563908.php?t=0e7c5541f35c56181f&cmpid=twitter-premium",
    "caption": "Jerry Rice and the 49ers beat the Broncos by 45. Getty Images"
  },
  {
    "id": 15,
    "question": "Who performed in last year's halftime show?",
    "image": "./assets/quiz_question_15.JPG",
    "summary": "Yeah, you're one of those folks who remember a third-grade math test but forget what you had for lunch the day before. Lenny Kravitz and Missy Elliott co-starred in the game at Super Bowl XLIX.",
    "storyurl": "http://www.sfchronicle.com/style/article/Katy-Perry-s-eccentric-style-6056842.php?t=adbe12a0db5c56181f&cmpid=twitter-premium",
    "caption": "Katy Perry and Lenny Kravitz perform in Super Bowl XLIX. Christian Petersen/Getty Images"
  }
]